{"feed":{"author":{"name":{"label":"iTunes Store"}},"entry":[{"im:artist":{"attributes":{"href":"https://itunes.apple.com/hk/developer/igg-com/id455640811?mt\u003d8\u0026uo\u003d2"},"label":"IGG.COM"},"category":{"attributes":{"im:id":"6014","label":"Games","scheme":"https://itunes.apple.com/hk/genre/ios-games/id6014?mt\u003d8\u0026uo\u003d2","term":"Games"}},"id":{"attributes":{"im:bundleId":"com.igg.ios.lordsmobile","im:id":1071976327},"label":"https://itunes.apple.com/hk/app/lords-mobile/id1071976327?mt\u003d8\u0026uo\u003d2"},"im:image":[{"attributes":{"height":53},"label":"http://is1.mzstatic.com/image/thumb/Purple127/v4/81/31/b4/8131b4fc-0cdf-b2d4-a0fd-42260825795d/mzl.bxreoooh.png/53x53bb-85.png"},{"attributes":{"height":75},"label":"http://is5.mzstatic.com/image/thumb/Purple127/v4/81/31/b4/8131b4fc-0cdf-b2d4-a0fd-42260825795d/mzl.bxreoooh.png/75x75bb-85.png"},{"attributes":{"height":100},"label":"http://is3.mzstatic.com/image/thumb/Purple127/v4/81/31/b4/8131b4fc-0cdf-b2d4-a0fd-42260825795d/mzl.bxreoooh.png/100x100bb-85.png"}],"link":{"attributes":{"href":"https://itunes.apple.com/hk/app/lords-mobile/id1071976327?mt\u003d8\u0026uo\u003d2","rel":"alternate","type":"text/html"}},"im:name":{"label":"Lords Mobile"},"rights":{"label":"© IGG.COM"},"summary":{"label":"Want to clash with 50 million global players? Dive into LORDS MOBILE, the real-time-strategy mobile MMO game.\n\nExplore exotic magical lands thrown into chaos by terrifying monsters and powerful enemies. Choose your favorite heroes, make new friends, and charge fearlessly into war! Strike down your foes and build an empire!\n\nFEATURES\n● An Open-World Mobile Game\nJoin with millions of players in an open world, on mobile! See, chat, and clash with other players in this MMO game!\n● Finding Friends\nUnite your allies in your kingdom and ride into war together!\n● Rule as the Emperor\nClaim the throne in a battle royale for the kingdom! Will your legacy as a ruler be just or cruel?!\"\n● Powerful Heroes\nRecruit and upgrade heroes with unique skills and character! Let them lead your kingdom to glory, or mix and match them to complete an RPG-style campaign that you will want to play again and again!\n● Master Your Strategy\nHow will you prepare your troops for the clash? Think of new lineups and perfect your strategy! Find the best way to strike down your opponent in this top-notch mobile MMO SLG!\n● Animated Battles\nExperience the thrill of war as armies clash in beautiful 3D graphics!\n● Switching Kingdoms\nEstablish your empire on new lands by moving to any server you want with a simple tap! Get mobile!\n● Choose Your Path\nWill you conquer enemy kingdoms and imprison rival lords? Will you liberate prisoners of war? Or will your kingdom and empire crumble to dust?\n\nWrite your own legacy, only in LORDS MOBILE!\n\nOfficial Facebook Page: www.facebook.com/LordsMobile"},"title":{"label":"Lords Mobile - IGG.COM"},"ratingAmount":0,"userRating":0.0},{"im:artist":{"attributes":{"href":"https://itunes.apple.com/hk/developer/nexon-company/id523546006?mt\u003d8\u0026uo\u003d2"},"label":"NEXON Company"},"category":{"attributes":{"im:id":"6014","label":"Games","scheme":"https://itunes.apple.com/hk/genre/ios-games/id6014?mt\u003d8\u0026uo\u003d2","term":"Games"}},"id":{"attributes":{"im:bundleId":"com.nexon.dynastywarriors","im:id":1131126249},"label":"https://itunes.apple.com/hk/app/dynasty-warriors-unleashed/id1131126249?mt\u003d8\u0026uo\u003d2"},"im:image":[{"attributes":{"height":53},"label":"http://is5.mzstatic.com/image/thumb/Purple117/v4/53/2e/21/532e218b-48a7-8b01-3ffa-a3a4dabd97bc/mzl.ulixvmdy.jpg/53x53bb-85.png"},{"attributes":{"height":75},"label":"http://is4.mzstatic.com/image/thumb/Purple117/v4/53/2e/21/532e218b-48a7-8b01-3ffa-a3a4dabd97bc/mzl.ulixvmdy.jpg/75x75bb-85.png"},{"attributes":{"height":100},"label":"http://is5.mzstatic.com/image/thumb/Purple117/v4/53/2e/21/532e218b-48a7-8b01-3ffa-a3a4dabd97bc/mzl.ulixvmdy.jpg/100x100bb-85.png"}],"link":{"attributes":{"href":"https://itunes.apple.com/hk/app/dynasty-warriors-unleashed/id1131126249?mt\u003d8\u0026uo\u003d2","rel":"alternate","type":"text/html"}},"im:name":{"label":"Dynasty Warriors: Unleashed"},"rights":{"label":"© BAD BIRD/XPEC/KOEI TECMO GAMES Co., Ltd/NEXON Korea Corporation. All Rights Reserved."},"summary":{"label":"Musou action like you’ve never seen before!\nKOEI\u0027s Musou legend returns\n\n----- View Details -----\n\nDynasty Warriors is the legendary ultimate high adrenaline battle experience in Action Combat games.  Celebrate the return of your favorite heroic characters, massive battles overflowing with onslaughts of relentless enemies wrapped in a timeless epic saga to unite the three kingdoms.   Your elite warriors and cunning strategies are forces to be reckoned with.  Promote your generals, build your armies and, battle to the death as you strive to fulfil the vision of your ancestors.  \n• Survive massive battles against unyielding hordes of enemies\n\n• Choose Wisely:  48 legendary characters from the Dynasty Warriors series!\n- Each officer has their own unique skills and abilities\n- Create powerful officer teams to conquer every mode\n\n• Strengthen your officers with the signature weapon system!\n\n• Dynasty Warriors comes to mobile with a variety of game modes!\n- Skirmish: Battle in real time with up to four players\n-Boss Fight: Jump in and raid the boss with your friends\n- Raid: Steal fragments from your opponent\n- War Supply: Occupy mines and acquire resources\n- Conquest: Compete with other players to take control of the map\n\n\n▣▣▣▣▣ Dynasty Warriors: Unleashed Official Community ▣▣▣▣▣\nVisit our official page for the latest news and events!\n◆ Official Page: http://cafe.naver.com/nexonjinsam \n◆ Official Facebook: https://www.facebook.com/dwUNLEASHED\n◆ Official Forum: https://m.nexon.com/forum/153\n\nSUPPORT\nHaving problems? Send an email to help_D.W@nexon.com or \ncontact us within the game by going to Settings \u003e Help and Support.\n\nTerms of Service: https://m-page.nexon.com/term/10\nPrivacy Policy: https://m-page.nexon.com/term/11\n\n※ Recommendations: Dynasty Warriors: Unleashed is optimized to run on iOS 9.0 / iPhone 5S and higher. Devices with specs lower than listed may experience crashes. A network connection is required to enjoy the game."},"title":{"label":"Dynasty Warriors: Unleashed - NEXON Company"},"ratingAmount":0,"userRating":0.0},{"im:artist":{"attributes":{"href":"https://itunes.apple.com/hk/developer/bandai-namco-entertainment-inc/id352305770?mt\u003d8\u0026uo\u003d2"},"label":"BANDAI NAMCO Entertainment Inc."},"category":{"attributes":{"im:id":"6014","label":"Games","scheme":"https://itunes.apple.com/hk/genre/ios-games/id6014?mt\u003d8\u0026uo\u003d2","term":"Games"}},"id":{"attributes":{"im:bundleId":"jp.co.bandainamcogames.BNGI0221","im:id":951627425},"label":"https://itunes.apple.com/hk/app/dragon-ball-z-dokkan-battle/id951627425?mt\u003d8\u0026uo\u003d2"},"im:image":[{"attributes":{"height":53},"label":"http://is5.mzstatic.com/image/thumb/Purple122/v4/9c/21/d8/9c21d85c-348e-d104-deb8-7fd73b278556/mzl.bjamxvla.jpg/53x53bb-85.png"},{"attributes":{"height":75},"label":"http://is2.mzstatic.com/image/thumb/Purple122/v4/9c/21/d8/9c21d85c-348e-d104-deb8-7fd73b278556/mzl.bjamxvla.jpg/75x75bb-85.png"},{"attributes":{"height":100},"label":"http://is4.mzstatic.com/image/thumb/Purple122/v4/9c/21/d8/9c21d85c-348e-d104-deb8-7fd73b278556/mzl.bjamxvla.jpg/100x100bb-85.png"}],"link":{"attributes":{"href":"https://itunes.apple.com/hk/app/dragon-ball-z-dokkan-battle/id951627425?mt\u003d8\u0026uo\u003d2","rel":"alternate","type":"text/html"}},"im:name":{"label":"DRAGON BALL Z DOKKAN BATTLE"},"rights":{"label":"© (C)BIRD STUDIO / SHUEISHA, TOEI ANIMATION  Game(C)2015 BANDAI NAMCO Entertainment Inc."},"summary":{"label":"A brand-new chapter in the Dragon Ball Z saga has arrived!\nNow you can experience all the nonstop action in the palm of your hand!\n\n◎Explore the World of Dragon Ball!◎\nFace off against formidable adversaries from the anime series! Explore your favorite areas in a whole new way with unique board-game-style gameplay! Utilize various items and power-ups to strengthen your team and steel yourself for the battles ahead!\n\n◎Intense Over-the-Top Action!◎\nSimply tap the Ki Spheres on the screen to engage in supersonic combat! The fighting is so extreme your screen won\u0027t be able to handle it! Awaken the true potential of your favorite Dragon Ball characters and make them stronger than ever before! You’ve never experienced Dragon Ball like this!\n\n◎Assemble Your Very Own Dream Team!◎ \nCreate your own team from a wide variety of Dragon Ball characters! You can even group together certain characters to activate powerful Link Skills! Only Dokkan Battle gives you the freedom to build virtually any team you want! Take your trusty fighters to the battlefield and rise to the top!\n\n◎Time is of the Essence!◎ \nThe story begins when Trunks’ Time Machine crash-lands on a planet where the Dragon Ball timeline has been thrown into chaos! Who could be behind this sinister turn of events? Work together with Trunks to get to the bottom of this mystery, battling legions of familiar foes along the way. The very fate of the Dragon Ball universe rests on your shoulders!\n\nGet pumped--the world of \"Dragon Ball Z Dokkan Battle\" awaits you!\n\n[Recommended model]\niPhone 6S, iPhone 6S Plus, iPhone 6,  iPhone 6 Plus, iPhone 5, iPhone 5s, iPhone 5c, iPad(3rd, 4th Gen), iPad Air, iPad mini, iPod touch(5th Gen.)\n\n[Recommended OS version]\niOS6.1 or later\n\n[Note About “Family Sharing”]\nThis application currently does not support the “Ask to Buy” feature included with Family Sharing. As a result, using this feature to make an in-app purchase on a device with Family Sharing enabled may result in an error. We ask that you do not use the “Ask to Buy” feature when purchasing items until we have updated our application to support this feature.\n\n\n[Disclaimer]\n(1) Operation is not supported for the models and OS versions other than those recommended.\n(2) Depending on your usage, there may be cases where operation is unstable even with the recommended models.\n(3) Regarding recommended OS versions, although it says [iOSXXX or later] this does not guarantee that it will support the latest OS version.\n\n[Latest recommended models and other inquiries]\nhttps://bnfaq.channel.or.jp/contact/faq_list/1625\n\n\nBy downloading or installing this app, you agree to the BANDAI NAMCO Entertainment Terms of Service\nTerms of Service:\nhttps://legal.bandainamcoent.co.jp/terms \n\nPrivacy Policy:\nhttps://legal.bandainamcoent.co.jp/privacy \n\nNote:\nThis game contains some items available for in-app purchase that can enhance gameplay and speed up your progress. In-app purchases can be disabled in your device settings,  see https://support.apple.com/kb/HT4213 for more details.\n\n(C)BIRD STUDIO / SHUEISHA, TOEI ANIMATION \nGame(C)2015 BANDAI NAMCO Entertainment Inc."},"title":{"label":"DRAGON BALL Z DOKKAN BATTLE - BANDAI NAMCO Entertainment Inc."},"ratingAmount":0,"userRating":0.0},{"im:artist":{"attributes":{"href":"https://itunes.apple.com/hk/developer/funplus/id495598783?mt\u003d8\u0026uo\u003d2"},"label":"FunPlus"},"category":{"attributes":{"im:id":"6014","label":"Games","scheme":"https://itunes.apple.com/hk/genre/ios-games/id6014?mt\u003d8\u0026uo\u003d2","term":"Games"}},"id":{"attributes":{"im:bundleId":"com.diandian.kingofavalon","im:id":1084930849},"label":"https://itunes.apple.com/hk/app/king-of-avalon-dragon-warfare/id1084930849?mt\u003d8\u0026uo\u003d2"},"im:image":[{"attributes":{"height":53},"label":"http://is1.mzstatic.com/image/thumb/Purple111/v4/68/1d/b9/681db989-cf03-919d-c5c9-e6bd89940d49/mzl.cujaxeez.jpg/53x53bb-85.png"},{"attributes":{"height":75},"label":"http://is3.mzstatic.com/image/thumb/Purple111/v4/68/1d/b9/681db989-cf03-919d-c5c9-e6bd89940d49/mzl.cujaxeez.jpg/75x75bb-85.png"},{"attributes":{"height":100},"label":"http://is4.mzstatic.com/image/thumb/Purple111/v4/68/1d/b9/681db989-cf03-919d-c5c9-e6bd89940d49/mzl.cujaxeez.jpg/100x100bb-85.png"}],"link":{"attributes":{"href":"https://itunes.apple.com/hk/app/king-of-avalon-dragon-warfare/id1084930849?mt\u003d8\u0026uo\u003d2","rel":"alternate","type":"text/html"}},"im:name":{"label":"King of Avalon: Dragon Warfare"},"rights":{"label":"© Published \u0026 copyrighted by DIANDIAN INTERACTIVE HOLDING"},"summary":{"label":"Make friends and battle enemies across the globe, your dragon and throne await!\n\nGet your armor on, the hottest real-time MMO of 2017 is here! Raise your dragon and build your army in the quest to lift Excalibur and become the King. Taste power and victory while making friends and enemies along the way. Chat, help, trade and wage war with players around the globe. King Arthur’s death has left an empty throne. Get ready to get medieval; the battle to conquer the kingdom has started!\n\n－＝FEATURES＝－\n\n◆ War! Everywhere. You and your allies need to be prepared. Build up your bases and bulk up your armies - you\u0027re not the only ones with eyes on the throne!\n◆ Alliances! No man is an island. Whether you’re rallying against a GvE Barbarian leader or marching at a PvP bully, you’ll need allies you can trust.\n◆ Dragons! A legendary weapon of mass destruction. How will you train yours?\n◆ Chat! Easy-translation feature brings thousands of players from around the world together in realtime.\n◆ Strategy! Get the edge through research and master devastating skills. Know when to be invisible and when to order an invasion!\n◆ Building! Build the foundations of an Empire strong enough to survive in a dragon fire warzone!\n◆ Epic Fantasy! The Camelot Legend lives. Awesome monsters and HD graphics to drool over.\n\n\nSUPPORT\n\nAre you having problems? \nVisit https://funplus.helpshift.com/a/king-of-avalon/\n\nPrivacy Policy:\nhttp://www.funplusgame.com/privacy_policy/\n\nFacebook fanpage:\nhttps://www.facebook.com/koadw\n\nPLEASE NOTE: King of Avalon is completely free to download and play, however some game items can also be purchased for real money. If you don\u0027t want to use this feature, please disable in-app purchases in your device\u0027s settings.\n\nA network connection is also required.\n\nDo you have what it takes to become the King?"},"title":{"label":"King of Avalon: Dragon Warfare - FunPlus"},"ratingAmount":0,"userRating":0.0},{"im:artist":{"attributes":{"href":"https://itunes.apple.com/hk/developer/elex-wireless/id424770549?mt\u003d8\u0026uo\u003d2"},"label":"ELEX Wireless"},"category":{"attributes":{"im:id":"6014","label":"Games","scheme":"https://itunes.apple.com/hk/genre/ios-games/id6014?mt\u003d8\u0026uo\u003d2","term":"Games"}},"id":{"attributes":{"im:bundleId":"com.elex-tech.ClashOfKings","im:id":945274928},"label":"https://itunes.apple.com/hk/app/clash-of-kings-cok/id945274928?mt\u003d8\u0026uo\u003d2"},"im:image":[{"attributes":{"height":53},"label":"http://is4.mzstatic.com/image/thumb/Purple111/v4/f0/56/a2/f056a24d-cb6d-f2a7-a6eb-312d25bc581a/mzl.jwzoqdmz.jpg/53x53bb-85.png"},{"attributes":{"height":75},"label":"http://is1.mzstatic.com/image/thumb/Purple111/v4/f0/56/a2/f056a24d-cb6d-f2a7-a6eb-312d25bc581a/mzl.jwzoqdmz.jpg/75x75bb-85.png"},{"attributes":{"height":100},"label":"http://is5.mzstatic.com/image/thumb/Purple111/v4/f0/56/a2/f056a24d-cb6d-f2a7-a6eb-312d25bc581a/mzl.jwzoqdmz.jpg/100x100bb-85.png"}],"link":{"attributes":{"href":"https://itunes.apple.com/hk/app/clash-of-kings-cok/id945274928?mt\u003d8\u0026uo\u003d2","rel":"alternate","type":"text/html"}},"im:name":{"label":"Clash of Kings - CoK"},"rights":{"label":"© Elex"},"summary":{"label":"Offers next level game play, unseen in any other SLG games. Download now and experience a new generation medieval game.\n\nConquer kingdoms and villages in Clash of Kings – Last Empire, a new RTS RPG multiplayer war game that pits your army against friends and enemies all over the world in a battle for towns and cities. Do you have what it takes to crush your enemies in online PVP combat?\n\nAre you ready to join thousands of other clans in a war to control kingdoms? Build up your army, battle enemies and manage your city’s resources to become one of the most powerful lords of all in Clash of Kings – Last Empire!\n\nCLASH OF KINGS FEATURES:\nBuild your city and prepare for action\n-You never know when you’ll have to battle against other clans. Your town needs to house a strong army and be well defended in battle. Build your city and upgrade your castle, fortress, army barracks, hospital and more to defend yourself in PVP multiplayer battles and sudden PVE enemy attacks. Will you be prepared for action?\n\nMultiplayer PVP war battles online\n- You’re not the only person building an empire! Play PVP online against thousands of other players in the best real time strategy MMO game. Prevent a siege by building up your town. Send out your army to take over other cities. Collect their resources and conquer their empire.\n\nMMO universe with massive online battles\n- Enter an amazing online world where kingdoms battle for control of a PVP fantasy world, and PVE enemies attack with no warning. Tactical MMORPG gameplay has you building a kingdom, customizing your armies and collecting resources. Role play your own way in this online multiplayer battle game.\n\nBuild strong alliances with others \n- Build alliances with other lords and leaders around the world. Clash of Kings – Last Empire is an online RTS MMO RPG that designates you as the army’s leader. Join alliances to help yourself and others. Join like-minded army leaders and help each other build cities, upgrade buildings or battle enemy armies. In this real time strategy game, your alliances can make or break you.\n\nReal-time strategy and resource management\n- A strong army needs its food and housing. Build farms and sawmills to gain resources to strengthen your city and your army. Earn coins for every quest completed and resources from every harvest. Build defenses for your city with all of your harvests.\n\nThe bigger you build your empire, the more enemies you create. Other clans of enemies will try and break down your city and your strength in this RTS PVE and PVP MMO war game. Always be ready for action as you march with your army into battle for your land or to take someone else’s.\n\nAre you ready to stand as your town’s leader? Start building your empire and lead your army into epic multiplayer strategy battles today in Clash of Kings – Last Empire!\n\nThe price of subscriptions services is $4.99, and lasts for 30 days. After purchasing, players will get exclusive privileges as follows:\n1. Building Speed +10%\n2. Research Speed +10%\n3. Troop Attack +5%\n4. Troop Defense +5%\n \nPlease note:\n1. Payment will be charged to your iTunes Account at confirmation of purchase\n2. Subscription automatically renews unless auto-renew is turned off at least 24-hours before the end of the current period\n3. Your account will be charged for renewal within 24-hours prior to the end of the current period, and identify the cost of the renewal\n4. Subscriptions may be managed by the user and auto-renewal may be turned off by going to the your Account Settings after purchase\n \nPrivacy Policy and Terms of Use please check: http://elex-tech.com/Index/privacy\n\nDownload Clash of Kings – Last Empire and join the MMO PVP war!\n\nConnect with Clash of Kings - Last Empire!\n- Facebook: https://www.facebook.com/Clash.Of.Kings.Game\n- Twitter: https://twitter.com/ClashOfKingsCOK"},"title":{"label":"Clash of Kings - CoK - ELEX Wireless"},"ratingAmount":0,"userRating":0.0},{"im:artist":{"attributes":{"href":"https://itunes.apple.com/hk/developer/netease-games/id874255382?mt\u003d8\u0026uo\u003d2"},"label":"NetEase Games"},"category":{"attributes":{"im:id":"6014","label":"Games","scheme":"https://itunes.apple.com/hk/genre/ios-games/id6014?mt\u003d8\u0026uo\u003d2","term":"Games"}},"id":{"attributes":{"im:bundleId":"com.netease.onmyoji.na","im:id":1164388317},"label":"https://itunes.apple.com/hk/app/%E9%99%B0%E9%99%BD%E5%B8%AB-%E6%9C%AC%E6%A0%BC%E5%B9%BB%E6%83%B3rpg/id1164388317?mt\u003d8\u0026uo\u003d2"},"im:image":[{"attributes":{"height":53},"label":"http://is2.mzstatic.com/image/thumb/Purple122/v4/89/f7/13/89f713a7-f162-2635-90b2-cf23f6312b9e/mzl.ubwdexcg.png/53x53bb-85.png"},{"attributes":{"height":75},"label":"http://is4.mzstatic.com/image/thumb/Purple122/v4/89/f7/13/89f713a7-f162-2635-90b2-cf23f6312b9e/mzl.ubwdexcg.png/75x75bb-85.png"},{"attributes":{"height":100},"label":"http://is3.mzstatic.com/image/thumb/Purple122/v4/89/f7/13/89f713a7-f162-2635-90b2-cf23f6312b9e/mzl.ubwdexcg.png/100x100bb-85.png"}],"link":{"attributes":{"href":"https://itunes.apple.com/hk/app/%E9%99%B0%E9%99%BD%E5%B8%AB-%E6%9C%AC%E6%A0%BC%E5%B9%BB%E6%83%B3rpg/id1164388317?mt\u003d8\u0026uo\u003d2","rel":"alternate","type":"text/html"}},"im:name":{"label":"陰陽師 - 本格幻想RPG"},"rights":{"label":"© Copyright @2017 NetEase Information Technology Corporation"},"summary":{"label":"全世界で2億ダウンロードを突破した、本格幻想RPG。\nいざ、美と妖の平安世界へ。\n\n美しく描かれた平安時代の世界やキャラクター\n式神の力を借りて進める、ドラマチックなストーリーやバトル\n様々な式神が登場\n類を見ない、豊富な3D映像\n超豪華声優陣\n\n◆圧倒的なクオリティで表現された正統派RPG、ついに登場！◆\n\n▼陰と陽ふたつの世界をめぐる、作り込まれたストーリー\n「人」と「妖」が共存する、平安世界。\n陰界に属する「妖たち」が人々の間に潜み、陽界の秩序は危機にさらされていた。\n闇に蠢く「妖たち」の前に立ちはだかるのは、\n陰と陽ふたつの世界を自在に行き来する異能者−−\nすなわち、陰陽師。\n\n◆いま、美しい平安世界を舞台に、かつてない戦いが幕を開ける！◆\n\n▼圧倒的なクオリティで表現された世界観\n美しくも妖しい平安世界。細部まで描き込まれたグラフィック。\n主人公だけでなく、仲間となる式神から敵にいたるまで、\n豪華声優陣に息を吹き込まれた、個性豊かなキャラクターたち。\nストーリーを豊かに盛り上げる、梅林茂による音楽や、3D映像の数々。\n\n◆かつてないクオリティで表現されたこの世界が、今、あなたの訪れを待っている。◆\n\n▼トップレベルの豪華声優陣を多数起用\n井澤詩織、石川界人、石田彰、井上和彦、井上麻里奈、遠藤大輔、大谷育江、甲斐田裕子、加隈亜衣、梶裕貴、河西健吾、釘宮理恵、桑島法子、小西克幸、小林ゆう、子安武人、斎藤千和、阪口周平、沢城みゆき、島崎信長、新谷真弓、杉田智和、杉山紀彰、鈴木達央、鈴村健一、諏訪彩花、関俊彦、高山みなみ、竹内順子、竹達彩奈、茶風林、豊崎愛生、中井和哉、中村悠一、西谷修一、能登麻美子、早見沙織、福山潤、保志総一朗、細谷佳正、前野智昭、松岡禎丞、松田健一郎、間宮康弘、水樹奈々、森久保祥太郎、安元洋貴、悠木碧、ゆかな、行成とあ、吉野裕行（50音順）(続々公開)\n\n▼音楽総監督\n梅林茂（映画「陰陽師」音楽担当）\n\n▼誰もが引き込まれる王道のターン制バトル\n仲間となった式神たちと共に戦う、ドラマチックなターン制バトル\n個性豊かな式神たちの属性や特徴を組み合わせて、戦いに挑むことができる。\nスキルを使えば、美しい表現でダイナミックな攻撃を発動。\n緊張感と爽快感に溢れる、まさに王道のバトルシステム\n\n◆さあ、式神たちとともに、邪悪な「陰」を打ち払え！◆\n\n▼飽きの来ない充実したゲームシステム\n・式神たちはストーリーやバトルで獲得したアイテムを通じて強化しよう！\n召喚やミニゲームを通じて、ユニークな式神を得ることができる。\n・近くにいるユーザーと共に、妖怪退治に挑もう！\nLBS（位置情報サービス）を通じて現実世界と連動したモードを搭載。\n・仲間とともに成長し、他の「陰陽寮」との、熱き攻防を繰り広げよう！\n「陰陽寮」に参加すれば、他のユーザーとの協力プレイも楽しめる。\n\n◆さあ、今こそ「陰陽師」となって、美と妖の平安世界へ！◆"},"title":{"label":"陰陽師 - 本格幻想RPG - NetEase Games"},"ratingAmount":0,"userRating":0.0},{"im:artist":{"attributes":{"href":"https://itunes.apple.com/hk/developer/xiong-xiang/id918407128?mt\u003d8\u0026uo\u003d2"},"label":"xiong xiang"},"category":{"attributes":{"im:id":"6014","label":"Games","scheme":"https://itunes.apple.com/hk/genre/ios-games/id6014?mt\u003d8\u0026uo\u003d2","term":"Games"}},"id":{"attributes":{"im:bundleId":"com.gamedreamer.rg","im:id":1148798858},"label":"https://itunes.apple.com/hk/app/%E5%A6%82%E6%9E%9C%E7%9A%84%E4%B8%96%E7%95%8C-%E6%B5%AA%E6%BC%AB%E8%8A%B1%E5%AB%81/id1148798858?mt\u003d8\u0026uo\u003d2"},"im:image":[{"attributes":{"height":53},"label":"http://is1.mzstatic.com/image/thumb/Purple111/v4/1a/72/ec/1a72ecce-ca80-5dde-0fee-7f2a2e0377a5/pr_source.png/53x53bb-85.png"},{"attributes":{"height":75},"label":"http://is3.mzstatic.com/image/thumb/Purple111/v4/1a/72/ec/1a72ecce-ca80-5dde-0fee-7f2a2e0377a5/pr_source.png/75x75bb-85.png"},{"attributes":{"height":100},"label":"http://is2.mzstatic.com/image/thumb/Purple111/v4/1a/72/ec/1a72ecce-ca80-5dde-0fee-7f2a2e0377a5/pr_source.png/100x100bb-85.png"}],"link":{"attributes":{"href":"https://itunes.apple.com/hk/app/%E5%A6%82%E6%9E%9C%E7%9A%84%E4%B8%96%E7%95%8C-%E6%B5%AA%E6%BC%AB%E8%8A%B1%E5%AB%81/id1148798858?mt\u003d8\u0026uo\u003d2","rel":"alternate","type":"text/html"}},"im:name":{"label":"如果的世界-浪漫花嫁"},"rights":{"label":"© 2015-2016 Game Dreamer Limited. All Rights Reserved"},"summary":{"label":"【遊戲簡介】\n2017年度純正日系可愛畫風冒險手機遊戲如果的世界，萬眾觸目！ SNK正版授權角色x手塚治虫スタジアニメ跨界力作，八神庵、不知火舞、娜考露露、霸王丸等經典遊戲角色強勢參戰！遊戲力邀日本人氣動漫聲優配音 100%純正日系可愛，帶你進入這個如果的世界！\n\n【在這個如果的世界，充滿了快樂的夢想與奇蹟的光輝，我們過去一直守護著劍與魔法所交織的光芒與記憶，在這一次的冒險新旅程，我堅信只要有你，我們便可以再次創造無數的可能！】\n\n【遊戲特色】\n※浪漫花嫁 今天你要嫁給我※\n冒險家們期盼已久的結婚系統正式亮相啦！奢華的紅毯，閃耀的婚戒，圍觀祝福的朋友，手提花籃的花童，宣讀誓詞的主教，浪漫的玫瑰雨……你夢想中最美好的婚禮，一樣都不會少！\n\n※超可愛座騎登場 組隊新寵物勇闖冒險世界※\n萬眾期待的坐騎資料片正式登場啦！超可愛的坐騎，神秘的新寵物「紅龍」，陣營魔法力量加持，超強80級野外Boss等等全新玩法等你挑戰喔！趕快叫上小夥伴們~組隊出發吧!\n\n※SNK正版授權角色x手塚治虫スタジアニメ※\n日本SNK正版授權角色x手塚治虫スタジアニメ跨界力作，如果的世界純正日系可愛畫風冒險手機遊戲！由場景到角色，戰鬥到系統，皆是水準至高的頂尖作品！\n\n※經典遊戲角色 八神庵 不知火舞強勢參戰※\n由日本株式会社SNKプレイモア正版授權植入旗下經典遊戲角色，拳皇系列：八神庵、不知火舞，侍魂系列：娜考露露、霸王丸，為提高經典角色的還原度，如果的世界所有經典角色一律採用日本原版CV配音！\n\n※野外隨意捕捉寵物，育成你的專屬夥伴※\n寵物可以藉由冒險家於旅程中野外地圖隨意捕捉，寵物更擁有多變進化形式，可愛外形一路變變變！小進化後不僅實力大幅提升，還具備可愛或華麗外形！結合寵物屬性培養、技能自由搭配，育成你的獨特個性專屬寵物！\n\n※人氣動漫聲優配音 100%純正日系可愛※\n日本經典動漫角色聲優陣容加盟，竹內順子、柿原徹也、大谷育江等等為遊戲全力配音，那些曾經熟悉的聲音，讓你宛如置身動漫世界,開啟一場快樂的冒險之旅！"},"title":{"label":"如果的世界-浪漫花嫁 - xiong xiang"},"ratingAmount":0,"userRating":0.0},{"im:artist":{"attributes":{"href":"https://itunes.apple.com/hk/developer/zhongtai-wang/id966442833?mt\u003d8\u0026uo\u003d2"},"label":"ZhongTai Wang"},"category":{"attributes":{"im:id":"6014","label":"Games","scheme":"https://itunes.apple.com/hk/genre/ios-games/id6014?mt\u003d8\u0026uo\u003d2","term":"Games"}},"id":{"attributes":{"im:bundleId":"com.playhit.our.kof","im:id":1029763991},"label":"https://itunes.apple.com/hk/app/%E6%8B%B3%E7%9A%8798-%E7%B5%82%E6%A5%B5%E4%B9%8B%E6%88%B0ol-98%E6%A0%BC%E9%AC%A5%E5%A4%A9%E7%8E%8B-snk%E5%AE%98%E6%96%B9%E6%AD%A3%E7%89%88%E6%8E%88%E6%AC%8A/id1029763991?mt\u003d8\u0026uo\u003d2"},"im:image":[{"attributes":{"height":53},"label":"http://is2.mzstatic.com/image/thumb/Purple71/v4/3c/ec/71/3cec7136-61c4-eaa0-ddf4-73df4cc82e31/pr_source.png/53x53bb-85.png"},{"attributes":{"height":75},"label":"http://is1.mzstatic.com/image/thumb/Purple71/v4/3c/ec/71/3cec7136-61c4-eaa0-ddf4-73df4cc82e31/pr_source.png/75x75bb-85.png"},{"attributes":{"height":100},"label":"http://is5.mzstatic.com/image/thumb/Purple71/v4/3c/ec/71/3cec7136-61c4-eaa0-ddf4-73df4cc82e31/pr_source.png/100x100bb-85.png"}],"link":{"attributes":{"href":"https://itunes.apple.com/hk/app/%E6%8B%B3%E7%9A%8798-%E7%B5%82%E6%A5%B5%E4%B9%8B%E6%88%B0ol-98%E6%A0%BC%E9%AC%A5%E5%A4%A9%E7%8E%8B-snk%E5%AE%98%E6%96%B9%E6%AD%A3%E7%89%88%E6%8E%88%E6%AC%8A/id1029763991?mt\u003d8\u0026uo\u003d2","rel":"alternate","type":"text/html"}},"im:name":{"label":"拳皇98 終極之戰OL(98格鬥天王)-SNK官方正版授權"},"rights":{"label":"© 玩點科技"},"summary":{"label":"日本SNK Playmore正版授權連擊戰鬥手機遊戲，十八年經典，一觸即發！拳皇系列「草薙京、八神庵、不知火舞」及其他經典超人氣格鬥家等您來戰！\n\n拳釋經典，一觸即發!《拳皇98終極之戰OL》高度還原拳皇經典格鬥家形象和技能，收集人氣格鬥家，養成最強拳皇陣容。突破傳統卡牌戰鬥模式，創新的連擊戰鬥給你帶來暢快爽體驗。豐富的養成系統，多彩多元的格鬥家搭配，緊張刺激的PVP玩法，再一次體驗當年《終極對決》，顛峰再現！\n\n\n\u003d\u003d遊戲特色\u003d\u003d\n【拳皇98經典人物完美再現】\n您兒時記憶中所熟悉的草薙京、八神庵、不知火舞等經典人物，將延續當時的遊戲場景、招式音效、必殺絕招、原汁原味日文配音， 陪您再次體驗熱血激烈戰鬥，拳釋經典，永不K.O!!\n\n【打造專屬夢幻團隊】\n還記得當時街機時期，開始挑選隊伍人物都要想破頭的情況嗎～本遊戲突破街機３人一隊設定，可同時安排多名格鬥家人上陣，不再左右為難，打造您的專屬夢幻戰隊！\n\n【Combo連擊爽快體驗】\n玩膩只靠點人物頭像就釋放技能的遊戲嗎？本作首創戰鬥QTE連擊系統，大蛇薙、 八稚女、 霸王翔吼拳等超必殺技一觸即發，把控精準出手時機，掌握戰鬥節奏，打造極致重溫連擊的爽快體驗！\n\n\n【豐富系統多樣玩法】\n酒吧、天賦、終級試煉、拳皇爭霸、女格鬥家副本等眾多PVE+PVP系統玩法，挑戰最強王者，讓您進到拳皇世界瞬間不再感到枯燥，體驗經典劇情副本，稱霸全服締造你的不敗傳說！ \n\n\u003d\u003d官方資訊\u003d\u003d\nFB粉絲團：https://goo.gl/Me6ELj\n遊戲官網：http://98kof.game-bean.com/\n巴哈討論板：http://forum.gamer.com.tw/B.php?bsn\u003d28969\n\n©SNK PLAYMORE CORPORATION ALL RIGHTS RESERVED."},"title":{"label":"拳皇98 終極之戰OL(98格鬥天王)-SNK官方正版授權 - ZhongTai Wang"},"ratingAmount":0,"userRating":0.0},{"im:artist":{"attributes":{"href":"https://itunes.apple.com/hk/developer/xiong-xiang/id918407128?mt\u003d8\u0026uo\u003d2"},"label":"xiong xiang"},"category":{"attributes":{"im:id":"6014","label":"Games","scheme":"https://itunes.apple.com/hk/genre/ios-games/id6014?mt\u003d8\u0026uo\u003d2","term":"Games"}},"id":{"attributes":{"im:bundleId":"com.gamedreamer.qlhk","im:id":1211065216},"label":"https://itunes.apple.com/hk/app/%E6%AC%8A%E5%8A%9B%E8%88%87%E6%A6%AE%E8%80%80/id1211065216?mt\u003d8\u0026uo\u003d2"},"im:image":[{"attributes":{"height":53},"label":"http://is1.mzstatic.com/image/thumb/Purple122/v4/f5/94/26/f594261e-91ea-14af-2d8a-1a2258616c3e/pr_source.png/53x53bb-85.png"},{"attributes":{"height":75},"label":"http://is3.mzstatic.com/image/thumb/Purple122/v4/f5/94/26/f594261e-91ea-14af-2d8a-1a2258616c3e/pr_source.png/75x75bb-85.png"},{"attributes":{"height":100},"label":"http://is3.mzstatic.com/image/thumb/Purple122/v4/f5/94/26/f594261e-91ea-14af-2d8a-1a2258616c3e/pr_source.png/100x100bb-85.png"}],"link":{"attributes":{"href":"https://itunes.apple.com/hk/app/%E6%AC%8A%E5%8A%9B%E8%88%87%E6%A6%AE%E8%80%80/id1211065216?mt\u003d8\u0026uo\u003d2","rel":"alternate","type":"text/html"}},"im:name":{"label":"權力與榮耀"},"rights":{"label":"© 2016-2017 Game Dreamer Limited. All Rights Reserved"},"summary":{"label":"【遊戲簡介】\n【權力與榮耀】王國的野心！極致華麗戰爭MMO鉅作！\n遊戲史上聲勢最浩大的角色扮演以及動作國戰遊戲！極華麗戰場，豐富系統元素！獨創直播交友，實現LBS實時衛星定位技術，近距離接觸同城好友！Unity3D遊戲引擎高清無死角完美呈現極致華麗的3D遊戲畫面，360°自由旋轉的視角，每處細節的光影和材質都經過細膩的渲染，讓你仿佛身臨其境在那戰火紛飛的中世紀世界，回到那烽煙遍地的宏偉戰場，實現心中追名逐利的龐大野心！\n\n【遊戲特色】\n※史無前例！360度高清無死角，最遼闊探險國度！※\n極致華麗的3D遊戲畫面，360°高清自由旋轉的視角，橫跨遊戲史上最遼闊國度，騎乘絕品飛龍穿梭於金碧輝煌的城堡之中，帶你探索那中世紀神秘而古老的王國，品味遊戲內細膩渲染的光影效果，為你展現美輪美奐的極致風光，震撼人心的視覺盛宴！\n\n※ 最強交友互動！語音直播組隊，手起刀落一路殺入敵國！※\n遊戲獨創內置直播系統，網絡紅人、主播閃耀入駐直播間，與你共同組隊搶殺BOSS，指揮組隊闖副本。零距離直播、交友、親密互動，全天候陪伴上戰場，引領遊戲社交最前線玩法！\n\n\n※宏偉大世界版圖！六國混戰，雄霸一方！※\n即時跨服六國混戰，強強策略結盟，國王領導指揮攻城，各職業技能華麗綻放，戰車重炮遠程對轟，完美呈現萬人的PVP震撼戰爭場面。\n\n※四大職業雙重轉職，專屬技能展現無數變化！※\n全新自由轉職系統，每一位勇士都能使用轉職書在劍士、弓手、騎士、法師四大職業、八大職業提升方向任意挑選。每個職業都有鮮明的戰場定位，玩慣了沖鋒陷陣的肉盾騎士，就來體驗遠程法師的絢麗魔法，四大職業驚世呈現，這是實現龐大野心，追逐巔峰名利的跨世代華麗戰場！"},"title":{"label":"權力與榮耀 - xiong xiang"},"ratingAmount":0,"userRating":0.0},{"im:artist":{"attributes":{"href":"https://itunes.apple.com/hk/developer/sincetimes-co-ltd/id441704810?mt\u003d8\u0026uo\u003d2"},"label":"SINCETIMES Co., Ltd."},"category":{"attributes":{"im:id":"6014","label":"Games","scheme":"https://itunes.apple.com/hk/genre/ios-games/id6014?mt\u003d8\u0026uo\u003d2","term":"Games"}},"id":{"attributes":{"im:bundleId":"com.st.hkios.warshipsaga","im:id":1138275673},"label":"https://itunes.apple.com/hk/app/warship-saga-%E6%B5%B7%E6%88%B01942/id1138275673?mt\u003d8\u0026uo\u003d2"},"im:image":[{"attributes":{"height":53},"label":"http://is2.mzstatic.com/image/thumb/Purple19/v4/f2/c0/d3/f2c0d30b-81ba-39c0-21c6-1d7b82cea6ff/pr_source.jpg/53x53bb-85.png"},{"attributes":{"height":75},"label":"http://is1.mzstatic.com/image/thumb/Purple19/v4/f2/c0/d3/f2c0d30b-81ba-39c0-21c6-1d7b82cea6ff/pr_source.jpg/75x75bb-85.png"},{"attributes":{"height":100},"label":"http://is1.mzstatic.com/image/thumb/Purple19/v4/f2/c0/d3/f2c0d30b-81ba-39c0-21c6-1d7b82cea6ff/pr_source.jpg/100x100bb-85.png"}],"link":{"attributes":{"href":"https://itunes.apple.com/hk/app/warship-saga-%E6%B5%B7%E6%88%B01942/id1138275673?mt\u003d8\u0026uo\u003d2","rel":"alternate","type":"text/html"}},"im:name":{"label":"Warship Saga - 海戰1942"},"rights":{"label":"© 2016 Sincetimes Co., Ltd."},"summary":{"label":"**故事發生在1939年9月3日晚，赫布里底群島以西，Z字反潛機動航行的客輪雅典娜號被德國潛艇U-30號擊沉，主角的歷險也從此刻拉開的序幕。**\n**你將成為這個故事的主角，也將在經歷九死一生，體驗過最真摯的友誼，最痛苦的離別和最溫柔的愛情之後，成為這片浩瀚海洋的主宰！**\n------------遊戲特色--------------\n【1:1等比戰艦設計】\n珍藏两百余款世界名艦，1：1高清還原真實樣貌，完美再現歷史上經典戰役，喜歡軍事的玩家絕對不能錯過！\n【全球共服競技】\n不管你來自世界的任何一個國家，這裡都是征服航海之路的起點！無論是聯盟起來對抗敵軍，還是獨裁統治，以一敵百，你所要承諾的是誓死捍衛自己的故土，將熱血揮灑到海洋所能延伸到地方！\n【3D模擬光影特效】\n超精美宏大的海戰畫面，遊戲場景包含不同的天氣氣候，不同的地理環境以及不同時間的光影特效，會帶給玩家完全不同的戰鬥體驗。\n【去遠征！永不停留】\n不能稱霸海域的艦隊不是真正的艦隊，除了經典的PVP、PVE玩法，遊戲獨創了遠征玩法，組建自己的航隊，合理搭配隊形，行走于全球的海域，探索神秘資源，掌控整個海洋。\n粉絲團：https://www.facebook.com/warships.saga/\n官方郵箱：warshipsaga_tw@sincetimes.com"},"title":{"label":"Warship Saga - 海戰1942 - SINCETIMES Co., Ltd."},"ratingAmount":0,"userRating":0.0}]}}